import React from "react";

const Info = () => (
    <div>
        <h1 className="page_title">Выходные дадзеныя</h1>
        <p>Сайт "Узнагароды Беларусі" - гэта неафіцыйны інфармацыйна-аналітычны праект. Тут прадстаўлены статыстычныя дадзеныя і аналітычная інфармацыя пра ўзнагароды Рэспублікі Беларусь і пра людзей, якія былі ўзнагароджаны.</p>
        <p>Першакрыніцай з'яўляюцца адпаведныя афіцыйныя дакументы, якія публікуюцца на Нацыянальным прававым партале Республікі Беларусь - гэта ўказы Прэзідэнта, пастановы Савета Міністраў і г.д.</p>
        <p>Рэсурс створаны з дапамогай каманды drupal-энтузіястаў маладзёжнай арганізацыі "Фаланcтэр".
        </p>
        <p>Рэдактар праекта Аляксей Мядзвецкі, am@opendata.by.</p>
    </div>
);
export default Info;
